[
	{
		"quote" : "The worst part about prison was… was the Dementors",
		"name" : "Michael aka Prison Mike"
	},

	{
		"quote" : "Sometimes I’ll start a sentence and I don’t even know where it’s going. I just hope I find it along the way",
		"name" : "Michael"
	},

	{
		"quote" : "Would I rather be feared or loved? Easy. Both. I want people to be afraid of how much thy love me",
		"name" : "Michael"
	},

	{
		"quote" : "Identity theft is not a joke Jim! Millions of families suffer every year!",
		"name" : "Dwight"
	},

	{
		"quote" : "Well well well how the turntables",
		"name" : "Michael"
	},

	{
		"quote" : "Oh God my mind is going a mile an hour",
		"name" : "Michael"
	},

	{
		"quote" : "I am Beyonce always",
		"name" : "Michael"
	},

	{
		"quote" : "Whenever I’m about to do something, I think ‚Would an idiot do that?’ And if they would, I do not do that thing.",
		"name" : "Dwight"
	},

	{
		"quote" : "I’m not superstitious, but I am a little stitious.",
		"name" : "Michael"
	},

	{
		"quote" : "I wish there was a way to know you’re in the good old days before you’ve actually left them.",
		"name" : "Andy"
	},

	{
		"quote" : "That’s what she said ",
		"name" : "Michael"
	},

	{
		"quote" : "I just wanna lie on the beach and eat hot dogs. That’s all I’ve ever wanted.",
		"name" : "Kevin"
	},

	{
		"quote" : "Every little boy fantasizes about his fairy-tale wedding.",
		"name" : "Andy"
	},

	{
		"quote" : "I am fast. To give you a reference point I am somewhere between a snake and a mongoose… and a panther.",
		"name" : "Dwight"
	},

	{
		"quote" : "I. Declare. Bankruptcy!",
		"name" : "Michael"
	},

	{
		"quote" : "You miss 100% of the shots you don't take. - Waye Gretsky",
		"name" : "Michael Scott"
	},

	{
		"quote" : "I feel God in this Chili's tonight",
		"name" : "Pam"
	},

	{
		"quote" : "There's a lot of beauty in ordinary things, isn't that kind of the point?",
		"name" : "Pam"
	},

	{
		"quote" : "I love catching people in the act. That's why I always whip open doors.",
		"name" : "Dwight"
	},

	{
		"quote" : "Well just tell him to call me as ASAP as possible.",
		"name" : "Michael"
	},

	{
		"quote" : "Who is Justice Beaver?",
		"name" : "Dwight"
	},

	{
		"quote" : "Dunder Mifflin. This is Pam.",
		"name" : "Pam"
	}

]
